[
    {
        "Text": "Ich habe Tamara vor Jahren im McFit in Wien kennengelernt und habe seitdem so ziemlich jede Form von Training bei ihr gemacht: Gruppenfitness und Personal Training - Indoor, Outdoor und online. Seit Herbst 2023 ist sie meine Personal Coachin. In jeder Hinsicht kann ich sie von Herzen weiterempfehlen. Ich habe auch Erfahrung mit anderen Trainer*innen gemacht und kann mit gutem Gewissen sagen: für mich ist sie die beste Trainerin, die man sich wünschen kann. Vor allem die persönliche Betreuung hat mir sehr viel weitergeholfen. Hier geht sie wunderbar auf mich ein und ich habe tolle Fortschritte gemacht. Aber auch die allgemeinen Fitnessvideos haben mir immer viel Spaß gemacht, weil es viele verschiedene Formate gibt und die Videos eine gute Mischung aus Anstrengung und Spaß sind. Ich lerne viel von ihr und habe immer wieder Erkenntnisse und Aha-Momente. Ein großer Vorteil der persönlichen Betreuung ist für mich, dass man sich nicht mehr durch YouTube-Videos wühlen muss. Ich war damit oft überfordert und finde einen persönlichen Trainingsplan genial. Also absolute Weiterempfehlung von mir!"
    },
    {
        "Text": "Ich habe lange unstrukturiert Sport gemacht. Mal im Fitness Studio, mal mit Videos zuhause, für eine Zeit sogar mit Personal Trainer. Was hat mir gefehlt? Die Freude daran sowie das zeitlich passende Programm. Dass sich so schwer eine gesunde Routine einstellen kann, ist klar. Ich dachte aber nicht, dass ich eine:n Personal Trainer:in finden werde, welche:r kompetent, sympathisch und einfühlsam ist und auch noch ein preiswertes Angebot bietet. Irgendwann habe ich den Mut gefasst und Tamara, die ich von Zumba Kursen kenne und über Instagram verfolge, nach ihren Preisen gefragt. Ich war positiv überrascht! Für einen wirklich fairen Betrag habe ich ein ausführliches Gespräch über Zoom sowie ein Video inklusive schriftlichem Plan bekommen. Und ja, beides ganz gezielt für mich erstellt! Nun ist es mir möglich, mein Sportprogramm in meinen stressigen Alltag zu integrieren. Ich habe mehr Kraft, weniger Verspannungen, spüre Fortschritte und werde demnächst mein Programm von Tamara in der Intensität steigern lassen. Ziel? Wohlbefinden, Kraft, Gesundheit erhalten! Ich empfehle Tamara von Herzen gerne weiter!"
    },
    {
        "Text": "Tamara in live ist ganz wunderbar, aber auch ihre Online-Stunden sind eine super Ergänzung in meinem Sportplan. Kein aufgeregtes Gehüpfe, kein Schnickschnack, sondern gut erklärte Übungen und Ausführungen mit hohem Fun Faktor. Die Abwechslung machts - Dance vibes bei Zumba, Power bei Bodywork oder Körper intensiv spüren bei Mobility."
    },
    {
        "Text": "Ich brauche Unterstützung im Bereich der HWS und Tamara hat mir einen neuen tollen Trainingsplan erstellt. Lass dir auch du deinen persönlichen Trainingsplan von einer kompetenten, liebenswerten aber manchmal auch strengen Trainerin erstellen."
    },
    {
        "Text": "Deine Zumba Stunden sind für mich absolutes Pflichtprogramm. Gerade nach einem (meist) starken Wochenstart am Montag freue ich mich auf die Stunde in der ich alles raustanzen kann. Die zusätzliche Stunde nun am Mittwoch ist der Lichtblick, dass alles halb so schlimm ist und die Woche bald geschafft ist. In jeder einzelnen Stunde mit dir schaffst du es mit deiner Energie, deinem Lächeln und deinen Choreos mich zu motivieren, zu fordern aber am Schluss auch wieder runter zu holen. Ich freue mich sehr, dich als Trainerin zu haben und danke dir für jede Stunde!"
    },
    {
        "Text": "Beste Trainerin die ich je gehabt habe, immer gut gelaunt, super motivierend, tolle Kurse, egal ob Zumba, Pilates oder Mobilität....Mit Spaß Sport betreiben, immer ein Lächeln auf den Lippen so kann man vom Alltag abschalten."
    },
    {
        "Text": "Ich hab dich in Kroatien damals kennengelernt und ich war total überrascht von deiner ehrlich, offenen Art und die positive Energie die du ausgestrahlt hast. Ich kann mich sogar noch dran erinnern dich nach dem Zumba Kurs gefragt zu haben wie du das so hinbekommst immer gut gelaunt zu sein. Ich finde du bist eine total tolle Power Frau und strahlst gute Laune aus. Auch beim Training hast du mir hilfreiche Tipps gegeben wofür ich dir dankbar bin, da ich echt etwas mit nach Hause genommen habe."
    }
]